{"id":83158,"date":"2020-12-08T04:44:04","date_gmt":"2020-12-08T06:44:04","guid":{"rendered":"https:\/\/megacanais.com\/axn-ao-vivo\/"},"modified":"2022-11-05T18:48:14","modified_gmt":"2022-11-05T21:48:14","slug":"axn-ao-vivo","status":"publish","type":"post","link":"https:\/\/megacanais.com\/axn-ao-vivo\/","title":{"rendered":"AXN"},"content":{"rendered":"<p><iframe src=\"https:\/\/player.aovivotv.xyz\/channels\/axn\/external\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"><\/iframe><\/p>\n<p>AXN é um canal de televisão por assinatura de propriedade da Sony Pictures Entertainment, que foi inicialmente lançado a 22 de maio de 1997 na Ásia com o nome de Action Extreme Network (em português, Canal de Ação Extrema). No entanto, por razões comerciais e para facilitar a sua difusão pelo público, o nome é alterado para AXN. Atualmente, é um dos canais com maior audiências no mundo; só na América Latina, a estimativa é de 25 milhões de espectadores diários. No Brasil substituiu o canal TeleUno em 1 de agosto de 1999. Assistir axn ao vivo.<\/p>\n<p>A sua programação é constituída maioritariamente por séries e filmes da Sony Pictures Entertainment, que normalmente são transmitidos pela CBS e pela NBC, em que se destacam produções de grande sucesso mundial como CSI (bem como os seus spin-offs), ER, entre outros. Algumas produções europeias são também transmitidas pelo AXN, como Alarm für Cobra 11, Hospital Central, entre outros. Assistir axn online.<\/p>\n<p>O Action Extreme Network foi lançada em 22 de maio de 1987 no Japão. Transmitindo uma programação de filmes e séries de ação e aventura para a Ásia. O sucesso do canal foi grande e motivou a programadora a lançar o canal em diversos países, começando pela Espanha em 1988. AXN gratis.<\/p>\n<p>Em Portugal, através da SPTI Networks Ibéria S.I. que é filial da Sony Pictures Television na Península Ibérica, o AXN é distribuído pelas operadoras pagas como a Cabovisão, MEO, e a NOS e é líder de audiências na área do entretenimento. Competindo directamente com a FOX Portugal, o AXN conta com 9,04% de share. No Brasil, é distribuído pela Ole Distribution, joint-venture entre o conglomerado WarnerMedia e a empresa venezuelana Ole Communications.<\/p>\n<p>A intenção da programadora era substituí-la pelo AXN. A transição foi lenta, o TeleUNO começou a dar foco cada vez mais nos filmes e séries de ação. Até que em 1º de Agosto de 1999, o AXN é lançado oficialmente no Brasil. Exibindo filmes, séries, competições de esportes radicais e realities.<\/p>\n<p>O AXN é visto em mais de 130 Milhões de domicílios em 60 países. É exibido na Ásia, Europa e América Latina. Em alguns países, o canal ganhou canais-irmãos como o AXN Sci-Fi, AXN Crime, AXN Black, AXN White e AXN Spin.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>AXN é um canal de televisão por assinatura de propriedade da Sony Pictures Entertainment, que foi inicialmente lançado a 22 [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":83159,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[213],"tags":[],"_links":{"self":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83158"}],"collection":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/comments?post=83158"}],"version-history":[{"count":3,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83158\/revisions"}],"predecessor-version":[{"id":83822,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83158\/revisions\/83822"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media\/83159"}],"wp:attachment":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media?parent=83158"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/categories?post=83158"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/tags?post=83158"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}