{"id":83172,"date":"2020-12-08T04:45:52","date_gmt":"2020-12-08T06:45:52","guid":{"rendered":"https:\/\/megacanais.com\/cnn-brasil-ao-vivo\/"},"modified":"2022-11-05T03:11:27","modified_gmt":"2022-11-05T06:11:27","slug":"cnn-brasil-ao-vivo","status":"publish","type":"post","link":"https:\/\/megacanais.com\/cnn-brasil-ao-vivo\/","title":{"rendered":"CNN Brasil"},"content":{"rendered":"<p><iframe width=\"560\" height=\"315\" src=\"https:\/\/player.aovivotv.xyz\/channels\/cnnbrasil\/external\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"><\/iframe><\/p>\n<p>A CNN Brasil é um canal de televisão por assinatura brasileiro que exibe programação jornalística durante todo o dia. Pertence à Novus Mídia, empresa fundada pelo co-fundador da MRV Engenharia, Rubens Menin e pelo ex-diretor de jornalismo da RecordTV, Douglas Tavolaro. Sua sede fica na Avenida Paulista, em São Paulo, com filiais no Rio de Janeiro e em Brasília, além de filiais internacionais. O canal conta com uma equipe com cerca de 400 jornalistas. Já em junho de 2020, ocupava a vice-liderança na audiência entre canais jornalísticos (atrás da ainda invicta GloboNews, à frente de outros como o BandNews TV e Record News) e o Top 20 no PNT (Painel Nacional de Televisão) ocupando essa posição até julho. Assistir cnn brasil ao vivo.<\/p>\n<p>Com 24 horas de programação jornalistica, disponível para a TV por Assinatura e plataformas digitais, traz para o Brasil o consagrado estilo da CNN, considerado o maior canal de notícias do mundo. Criado por Ted Turner em 1980 nos Estados Unidos e que ganhou várias versões pelo mundo. Sua sede fica em São Paulo, com filiais no Rio de Janeiro e em Brasília. Exibindo programação jornalística própria, além de conteúdo do canal matriz. Assistir cnn brasil online.<\/p>\n<p>Em 14 de janeiro de 2019, foi anunciado que a emissora passaria a atuar no Brasil, com parceiros estratégicos locais através de um licenciamento de marca, após negociações iniciadas em 2018. A montagem do negócio no Brasil ficou a cargo do empresário Rubens Menin, com vasta e conhecida atuação nos mercados financeiro e de construção civil, e do jornalista Douglas Tavolaro, cofundador e CEO do novo canal. Em maio, a emissora começou a operar em uma sede provisória localizada na Alameda Santos, nos Jardins em São Paulo, onde fica a sede do Banco Inter, também de propriedade de Menin. Em 2 de junho, foram colocadas no ar as contas oficiais da emissora no Facebook, Twitter, Instagram e LinkedIn. A promessa é de que a CNN Brasil também terá forte atuação digital, cobrindo todas as redes sociais e inovando na distribuição de conteúdo jornalístico por meio dessas plataformas. Em 13 de novembro, o jornalista Evaristo Costa confirmou que as estreias do canal e das plataformas digitais no Brasil serão em março de 2020. Em 2 de março, a CNN revela sua data de estreia, marcada no dia 15 de março de 2020. CNN Brasil gratis.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>A CNN Brasil é um canal de televisão por assinatura brasileiro que exibe programação jornalística durante todo o dia. Pertence [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":83173,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[216],"tags":[],"_links":{"self":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83172"}],"collection":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/comments?post=83172"}],"version-history":[{"count":0,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83172\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media\/83173"}],"wp:attachment":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media?parent=83172"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/categories?post=83172"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/tags?post=83172"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}