{"id":83208,"date":"2020-12-08T04:45:53","date_gmt":"2020-12-08T07:45:53","guid":{"rendered":"https:\/\/megacanais.com\/gnt-ao-vivo\/"},"modified":"2022-11-05T15:51:08","modified_gmt":"2022-11-05T18:51:08","slug":"gnt-ao-vivo_","status":"publish","type":"post","link":"https:\/\/megacanais.com\/gnt-ao-vivo_\/","title":{"rendered":"GNT"},"content":{"rendered":"<p><iframe width=\"560\" height=\"315\" src=\"https:\/\/player.aovivotv.xyz\/channels\/gnt\/external\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"><\/iframe><\/p>\n<p>GNT é um canal de televisão por assinatura brasileiro. Foi criado em 19 de outubro de 1991, com o nome de Globosat News Television, um canal que transmitia notícias. Em setembro de 2003, um novo posicionamento orientou seu foco para os assuntos de interesse do universo feminino, com uma programação que oferece entretenimento e informação, sem perder a leveza na abordagem dos mais diversos temas, como comportamento, gastronomia, moda, sexo, séries, documentários e filmes. Assistir gnt ao vivo.<\/p>\n<p>Focado para os assuntos do universo feminino, traz informação e entretenimento. Abordado temas como comportamento, moda, gastronomia e sexo. Também exibe séries (nacionais e internacionais), reality shows e documentários. Assistir gnt online.<\/p>\n<p>Teve sua versão internacional lançada na época de 2000, mas devido a problemas contratuais, o canal saiu do ar em 2005. A princípio, o canal era destinado apenas a novelas, informações e exibiu os conteúdos da Globo como: Laços de Família, O Primo Basílio, Sessão das 22h entre outros. O canal voltou a Portugal, com o nome de Globo Premium. GNT gratis.<\/p>\n<p>O GNT trouxe o primeiro programa jornalístico da rede americana de TV, CBS: 48 Hours e depois 60 Minutes, também da CBS e um dos programas jornalísticos mais importantes da TV mundial. Nesse ano, era exibido, em duas edições, manhã e noite, do noticiário O Mundo Hoje, de segunda a sexta, totalmente produzido nos estúdios da Globosat – a apresentação do da noite era de Kátia Maranhão. O canal exibia os noticiários da CNN em inglês.<\/p>\n<p>O canal cobriu, ao vivo, o impeachment do presidente Fernando Collor de Mello.<\/p>\n<p>O GNT cobriu a posse do primeiro mandato de Bill Clinton. Em março do mesmo ano, estreou o Manhattan Connection, com Lucas Mendes, Paulo Francis, Caio Blinder e Nelson Motta. Também eram exibidos os programas franceses da TF1 e France 2 e de produtoras independentes destacando a Capa Presse.<\/p>\n<p>Em 1998, alguns programas internacionais passam a ser narrados em português, deixando o áudio original com legendas apenas nas entrevistas. Já em 1999 estrearam programas como Diário do Olivier, Marília Gabriela Entrevista, Movimento GNT, Além Mar, entre outros. Em 2000, o canal ganhou medalha de bronze New York Festivals por &#8220;Pierre Fatumbi Verger: Mensageiro entre Dois Mundos&#8221;. Em 2001, estreia o Late Show with David Letterman. Os programas Manhattan Connection e GNT Cidadania Brasil passam a ser exibidos ao vivo. Além disso, o canal cobre os atentados de 11 de Setembro.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>GNT é um canal de televisão por assinatura brasileiro. Foi criado em 19 de outubro de 1991, com o nome [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":83209,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[217],"tags":[],"_links":{"self":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83208"}],"collection":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/comments?post=83208"}],"version-history":[{"count":1,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83208\/revisions"}],"predecessor-version":[{"id":83848,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83208\/revisions\/83848"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media\/83209"}],"wp:attachment":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media?parent=83208"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/categories?post=83208"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/tags?post=83208"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}