{"id":83212,"date":"2020-12-08T04:45:53","date_gmt":"2020-12-08T06:45:53","guid":{"rendered":"https:\/\/megacanais.com\/globo-nordeste-ao-vivo\/"},"modified":"2022-11-05T22:12:47","modified_gmt":"2022-11-06T01:12:47","slug":"globo-nordeste-ao-vivo","status":"publish","type":"post","link":"https:\/\/megacanais.com\/globo-nordeste-ao-vivo\/","title":{"rendered":"Globo Nordeste"},"content":{"rendered":"<p><iframe src=\"https:\/\/player.aovivotv.xyz\/channels\/globonordeste\/external\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"><\/iframe><\/p>\n<p>TV Globo Nordeste é uma emissora de televisão brasileira sediada no Recife, capital do estado de Pernambuco. Opera no canal 13 (36 UHF digital) e é uma emissora própria da Rede Globo. Transmite sua programação para 54 municípios do estado, juntamente com a TV Asa Branca e a TV Grande Rio, além de contar com uma retransmissora no arquipélago de Fernando de Noronha. Assistir globo nordeste ao vivo.<\/p>\n<p>Emissora de maior audiência no Brasil, mantendo a liderança isolada desde os anos 70. Sendo o maior produtor de entretenimento em língua portuguesa no mundo, é nacionalmente e mundialmente conhecida por suas novelas. Assistir globo nordeste online.<\/p>\n<p>A emissora foi inaugurada no limite do prazo que o DENTEL estabelecia entre a outorga e o ínicio das transmissões, e como os planos iniciais de Roberto Marinho haviam fracassado, ela teve que ser implantada às pressas e de modo precário, reutilizando equipamentos das outras filiais. Parte dos comerciais era feita com slides manuais, seguidos de uma locução in-off, e eles chegavam a ficar cheios de marcas de digitais de tanto serem utilizados. O transmissor, que havia sido usado anteriormente pela TV Globo Brasília, tinha 5 kW de potência e fazia com que o sinal da emissora chegasse aos telespectadores em péssima qualidade. Seus estúdios foram construídos num dos pontos mais elevados da região, no alto do Morro do Peludo em Olinda, enquanto o departamento de jornalismo e o setor comercial trabalhava no Edifício Ambassador, no Centro da capital, criando dificuldades operacionais que só se resolveram em 1978, quando ambos foram reunidos em Olinda. 80% da programação da rede chegava ao Recife via malote, com até dois dias de atraso da exibição original, e apenas os telejornais eram ao vivo, pois a Embratel ainda não tinha troncos de transmissão para o Nordeste e a operação via satélite era compartilhada com outras emissoras. Quando as fitas atrasavam, especialmente as das telenovelas, a Globo Nordeste tinha que reprisar um capítulo anterior ou botar de improviso uma programação diferente no ar. Globo Nordeste gratis.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>TV Globo Nordeste é uma emissora de televisão brasileira sediada no Recife, capital do estado de Pernambuco. Opera no canal [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":83333,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[215],"tags":[],"_links":{"self":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83212"}],"collection":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/comments?post=83212"}],"version-history":[{"count":0,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83212\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media\/83333"}],"wp:attachment":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media?parent=83212"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/categories?post=83212"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/tags?post=83212"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}