{"id":83214,"date":"2020-12-08T04:45:53","date_gmt":"2020-12-08T07:45:53","guid":{"rendered":"https:\/\/megacanais.com\/globo-rj-ao-vivo\/"},"modified":"2022-11-05T01:31:18","modified_gmt":"2022-11-05T04:31:18","slug":"globo-rj-ao-vivo_","status":"publish","type":"post","link":"https:\/\/megacanais.com\/globo-rj-ao-vivo_\/","title":{"rendered":"Globo RJ"},"content":{"rendered":"<p><iframe src=\"https:\/\/player.aovivotv.xyz\/channels\/globorj\/external\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"><\/iframe><\/p>\n<p>TV Globo Rio de Janeiro (conhecida também como Globo Rio) é uma emissora de televisão brasileira sediada no Rio de Janeiro, capital do estado homônimo. Opera no canal 4 (29 UHF digital) e é a cabeça de rede da Rede Globo. Pertence ao Grupo Globo, sendo co-geradora da rede juntamente com a TV Globo São Paulo e a TV Globo Brasília, e sua área de cobertura abrange o Grande Rio de Janeiro. A emissora mantém estúdios de produção de jornalismo no Jardim Botânico, além do departamento de esportes (compartilhado com o SporTV) na sede dos Canais Globo na Barra da Tijuca. Seus transmissores ficam no alto do Morro do Sumaré, e em Curicica ficam os Estúdios Globo, responsáveis pela produção de parte dos programas da rede. Assistir globo rj ao vivo.<\/p>\n<p>Emissora de maior audiência no Brasil, mantendo a liderança isolada desde os anos 70. Sendo o maior produtor de entretenimento em língua portuguesa no mundo, é nacionalmente e mundialmente conhecida por suas novelas. Assistir globo rj online.<\/p>\n<p>Em 26 de abril de 1965, às 10h30, foi executado o Hino Nacional. Logo após, o presidente das Organizações Globo, Roberto Marinho, apresentou a nova emissora aos telespectadores da cidade do Rio de Janeiro e do Estado da Guanabara e o cardeal arcebispo Dom Jaime de Barros Câmara benzeu os estúdios da emissora. Às 11h foi exibido o programa Úni Dúni Tê, com Tia Fernanda e ao meio-dia, os desenhos animados O Gato Félix, Wally Gator, Tartaruga Touché e Dum Dum, Jambo &amp; Ruivão e Hércules. Globo RJ gratis.<\/p>\n<p>Às cinco horas da tarde estreou o programa Clube do Capitão Furacão, apresentado por Pietro Mário Bongiancchini, então com 26 anos, onde, além de histórias contadas por Pietro, havia brincadeiras, jogos e a estreia das séries Superman e Os Três Patetas e também os desenhos animados Magilla Gorilla e Bacamarte &amp; Chumbinho.<\/p>\n<p>O Canal foi oficialmente inaugurado no dia 26 de Abril de 1965 e colocando seu primeiro programa no ar: o infantil Uni Duni Tê. Também foram ao ar nos primeiros dias, a série infantil Capitão Furacão, telejornal Tele Globo e a novela Ilusões Perdidas, a primeira do canal. Em 2 de Maio de 1965 entrou ao ar a Santa Missa em Seu Lar, o programa mais antigo em exibição pela Globo. A programação da TV Globo naquela década tinha uma linha mais popular, para conquistar a liderança de audiência em São Paulo (que era da TV Record). Foram exibidos programas como Dercy de Verdade, O Homem do Sapato Branco, Balança Mas Não Cai, entre outros. O Programa Silvio Santos também ia ao ar na Globo, já que o horário era comprado pelo animador.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>TV Globo Rio de Janeiro (conhecida também como Globo Rio) é uma emissora de televisão brasileira sediada no Rio de [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":83333,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[215],"tags":[],"_links":{"self":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83214"}],"collection":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/comments?post=83214"}],"version-history":[{"count":1,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83214\/revisions"}],"predecessor-version":[{"id":83893,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83214\/revisions\/83893"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media\/83333"}],"wp:attachment":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media?parent=83214"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/categories?post=83214"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/tags?post=83214"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}