{"id":83210,"date":"2020-12-08T04:45:53","date_gmt":"2020-12-08T07:45:53","guid":{"rendered":"https:\/\/megacanais.com\/globo-news-ao-vivo\/"},"modified":"2022-11-05T23:54:32","modified_gmt":"2022-11-06T02:54:32","slug":"globo-news-ao-vivo_","status":"publish","type":"post","link":"https:\/\/megacanais.com\/globo-news-ao-vivo_\/","title":{"rendered":"Globo News"},"content":{"rendered":"<p><iframe width=\"560\" height=\"315\" src=\"https:\/\/player.aovivotv.xyz\/channels\/globonews\/external\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"><\/iframe><\/p>\n<p>A GloboNews é o canal de notícias das Organizações Globo. É o primeiro do gênero 24 Horas da Televisão Brasileira. Foi inaugurado em 15 de Outubro de 1996, criado pela jornalista Alice Maria. É produzido pela Central Globo de Jornalismo e pertence à Globosat. Assistir globo news ao vivo.<\/p>\n<p>O canal foi inaugurado em 15 de outubro de 1996, pela Globosat. Foi o primeiro canal oficialmente de notícias do Brasil, já que a Globosat News Televison, então canal de notícias da programadora Globosat, tinha também uma programação de entretenimento. Assistir globo news online.<\/p>\n<p>No dia 18 de outubro de 2010, a GloboNews implantou sua nova identidade visual. Os programas da emissora ganharam novos cenários, além do layout de site da emissora ser alterado. Também foram renovadas as vinhetas musicais e trilhas sonoras, assim como o estilo de locução na voz de Pedro Franco. O jornalista Cesar Seabra foi diretor do canal, de 2009 a setembro de 2011. Miguel Athayde assumiu, recentemente, a direção da GloboNews. Globo News gratis.<\/p>\n<p>Em 23 de janeiro de 2011, o Manhattan Connection, apresentado por Lucas Mendes, tradicional jornalístico do GNT, deixou o GNT, devido a uma reestruturação interna e passou a ser transmitido pela GloboNews.<\/p>\n<p>Em 3 de fevereiro de 2013, às 12h30, o canal estreou sua versão em alta definição na operadora NET, com o programa Mundo S\/A &#8211; Harley Davidson.<\/p>\n<p>Em 10 de agosto de 2016, a GloboNews descontinua os serviços pagos em que oferecia o seu sinal por meio de televisão terrestre nas cidades de São Paulo, no canal 19 UHF, e no Rio de Janeiro, no canal 36 UHF. O serviço foi concedido ao Grupo Globo na década de 1990, e entrou no ar na década seguinte, com o início das operações de televisão por assinatura no país. A GloboNews disponibilizava o sinal descodificado para condomínios residenciais e comerciais, mediante ao pagamento de uma assinatura.<\/p>\n<p>No dia 30 de outubro de 2017, mês de aniversário dos 21 anos do canal, a GloboNews lança sua nova identidade visual, substituindo a usada por sete anos desde a remodelação do canal, em outubro de 2010. Usando a mesma paleta de cores, houve mudança nas vinhetas, layouts, chamadas e trilhas sonoras.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>A GloboNews é o canal de notícias das Organizações Globo. É o primeiro do gênero 24 Horas da Televisão Brasileira. [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":83211,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[216],"tags":[],"_links":{"self":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83210"}],"collection":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/comments?post=83210"}],"version-history":[{"count":1,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83210\/revisions"}],"predecessor-version":[{"id":83850,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83210\/revisions\/83850"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media\/83211"}],"wp:attachment":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media?parent=83210"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/categories?post=83210"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/tags?post=83210"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}