{"id":83248,"date":"2020-12-08T04:45:54","date_gmt":"2020-12-08T06:45:54","guid":{"rendered":"https:\/\/megacanais.com\/natgeo-wild-ao-vivo\/"},"modified":"2022-11-05T02:07:55","modified_gmt":"2022-11-05T05:07:55","slug":"natgeo-wild-ao-vivo","status":"publish","type":"post","link":"https:\/\/megacanais.com\/natgeo-wild-ao-vivo\/","title":{"rendered":"NatGeo Wild"},"content":{"rendered":"<p><iframe width=\"560\" height=\"315\" src=\"https:\/\/player.aovivotv.xyz\/channels\/natgeowild\/external\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"><\/iframe><\/p>\n<p>National Geographic Wild (abreviado como NGW) é um canal de televisão por assinatura brasileiro, de propriedade da Fox Networks Group. O canal é dedicado à natureza dando um olhar ao seu lado mais selvagem. Presente em Portugal e Brasil em alguns operadores de televisão paga. É irmão do canal National Geographic lançado conjuntamente pela National Geographic Society e Fox Networks Group. Foi lançado pela primeira vez em Hong Kong em 1 de janeiro de 2006, focado primeiramente na vida selvagem, flora, fauna e na história natural mais tarde se agregou a outras temáticas como a exploração de habitat e programas de aventuras, mas sem deixar de lado a relação animal. Assistir natgeo wild ao vivo.<\/p>\n<p>O canal mais tarde foi lançado no Reino Unido, Turquia, Irlanda, Romênia, Índia, Vietnã, Polônia substituindo o canal Adventure One. O canal está disponível em Inglês e cantonês para o mercado de Hong Kong. Ele foi lançado na América Latina em 1 de novembro de 2009, como um canal em alta definição (HD). Em 2010, foi lançado nos Estados Unidos, dois anos mais tarde foi lançado no Canadá. Assistir natgeo wild online.<\/p>\n<p>Disponível apenas em HD no Brasil (com exceção de Net e Claro que disponibilizam a versão SD), tem como concorrente principal o Animal Planet. NatGeo Wild gratis.<\/p>\n<p>O Canal foi originalmente lançado em Hong Kong em 21 de Agosto de 2006, e na Europa no ano seguinte. Foi lançado na América Latina em 1 de novembro de 2009, como um canal em alta definição. No ano seguinte, foi lançado nos Estados Unidos e no Brasil.<\/p>\n<p>No dia 12 de janeiro de 2010 foi lançado o Nat Geo Wild HD na plataforma IPTV do Clix.<\/p>\n<p>Desde 1 de novembro de 2009, o Nat Geo Wild é disponível na América Latina. O canal se lançou unicamente em alta definição (HD) e, em seguida, o sinal na definição padrão em simulcast (ambos os canais possuem a mesma programação). Em pequenas operadoras de TV por assinatura na América Latina (especialmente da Colômbia), trocou pelo canal Nat Geo Music em outras empresas maiores se agregou o canal em HD como a Movistar TV (Chile, Colômbia e Peru), em outras como a DirecTV somente adicionou o canal dois anos após seu lançamento.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>National Geographic Wild (abreviado como NGW) é um canal de televisão por assinatura brasileiro, de propriedade da Fox Networks Group. [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":83340,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[214],"tags":[],"_links":{"self":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83248"}],"collection":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/comments?post=83248"}],"version-history":[{"count":0,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83248\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media\/83340"}],"wp:attachment":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media?parent=83248"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/categories?post=83248"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/tags?post=83248"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}