{"id":83250,"date":"2020-12-08T04:45:54","date_gmt":"2020-12-08T06:45:54","guid":{"rendered":"https:\/\/megacanais.com\/national-geographic-ao-vivo\/"},"modified":"2022-11-05T15:24:45","modified_gmt":"2022-11-05T18:24:45","slug":"national-geographic-ao-vivo","status":"publish","type":"post","link":"https:\/\/megacanais.com\/national-geographic-ao-vivo\/","title":{"rendered":"National Geographic"},"content":{"rendered":"<p><iframe width=\"560\" height=\"315\" src=\"https:\/\/player.aovivotv.xyz\/channels\/nationalgeographic\/external\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"><\/iframe><\/p>\n<p>National Geographic (anteriormente conhecido como National Geographic Channel, também comercialmente abreviado e registrado como Nat Geo) é um canal de televisão por assinatura brasileiro, de propriedade da Fox Networks Group. O canal é destinado a apresentação de documentários, séries e programas educativos sobre ciência, tecnologia, história e meio ambiente. Assistir national geographic ao vivo.<\/p>\n<p>Versão televisiva da famosa revista homônima, exibe documentários, séries e programas educativos sobre ciência, tecnologia, história e meio ambiente. Trazendo aventura, exploração, vida selvagem, povos, culturas e fenômenos naturais com sua programação. Assistir national geographic online.<\/p>\n<p>O canal original foi lançado na Europa em 1 de Setembro de 1997. Foi lançado no Brasi em 1 de Novembro de 2000. O National Geographic está presente em 143. National Geographic gratis.<\/p>\n<p>O National Geographic é um empreendimento da National Geographic Television, da Fox Entertainment Group e da National Broadcasting Company (NBC) e atualmente é assistido por mais de 160 milhões de assinantes (incluindo as transmissões parciais da programação) em 24 idiomas em 142 países fora dos Estados Unidos.<\/p>\n<p>Com o lançamento no Brasil em 1 de novembro de 2000, o National Geographic está disponível em 143 países em 25 idiomas e tem mais de 2 milhões de telespectadores adicionados ao total de assinantes.<\/p>\n<p>Em 5 de fevereiro de 2017, os canais Fox saíram do line-up da Sky devido a falta de entendimento nas negociações entre as duas empresas, por isso o canal Nat Geo chegou a ser substituído pelo canal Discovery Civilization. Porém na manhã do dia 11 de fevereiro, o Nat Geo retornou ao line up da Sky no lugar do Discovery Civilization após o anúncio da renovação de contrato da programadora com a operadora no final da noite do dia anterior.<\/p>\n<p>Em setembro de 1997, os primeiros canais do National Geographic Channel foram lançados no Reino Unido, Europa e Austrália. Em julho de 1998, o National Geographic Channel Ásia foi lançado em parceria e distribuição da STAR TV (antes de substituir o canal pelo NBC Asia Channel; o mesmo aconteceu após o falecimento da NBC Europa em 1998).<\/p>\n<p>Sendo o primeiro país da América Latina a receber o canal, as transmissões do canal no Brasil substituiu o canal independente Superstation em 1 de novembro de 2000, lançado pela Fox Networks Group Latin America. De acordo com pessoas ligadas ao canal, ele foi lançado no país devido ao sucesso de vendas da revista National Geographic.<\/p>\n<p>Nos Estados Unidos, o National Geographic foi lançado em 12 de janeiro de 2001, sendo uma joint venture da National Geographic Society e Fox Cable Networks. A National Geographic fornece conhecimentos de programação e a Fox Networks Group oferece sua expertise na distribuição, marketing e vendas de publicidade. No mesmo ano foi lançado uma versão latino-americana do canal.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>National Geographic (anteriormente conhecido como National Geographic Channel, também comercialmente abreviado e registrado como Nat Geo) é um canal de [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":83342,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[214],"tags":[],"_links":{"self":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83250"}],"collection":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/comments?post=83250"}],"version-history":[{"count":0,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83250\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media\/83342"}],"wp:attachment":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media?parent=83250"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/categories?post=83250"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/tags?post=83250"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}