{"id":83268,"date":"2020-12-08T04:45:55","date_gmt":"2020-12-08T06:45:55","guid":{"rendered":"https:\/\/megacanais.com\/record-news-ao-vivo\/"},"modified":"2022-11-05T23:49:40","modified_gmt":"2022-11-06T02:49:40","slug":"record-news-ao-vivo","status":"publish","type":"post","link":"https:\/\/megacanais.com\/record-news-ao-vivo\/","title":{"rendered":"Record News"},"content":{"rendered":"<p><iframe width=\"560\" height=\"315\" src=\"https:\/\/player.aovivotv.xyz\/channels\/recordnews\/external\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"><\/iframe><\/p>\n<p>Record News é um canal de televisão comercial aberto brasileiro, com a programação dedicada principalmente ao telejornalismo, pertencente ao Grupo Record. A data de estreia do canal aconteceu às 20h do dia 27 de setembro de 2007 e marcou as comemorações de 54 anos da RecordTV, que investiu US$ 7 milhões para equipar o canal, que teve inicialmente 150 jornalistas exclusivos e 100 profissionais de outras áreas, além de uma redação de 1.000 m², dividida em uma redação com sessenta posições e um estúdio para gravações. Assistir record news ao vivo.<\/p>\n<p>É o primeiro canal de notícias da TV Aberta Brasileira e é a Rede de televisão mais jovem do Brasil. O canal sucede a extinta Rede Mulher. Assistir record news online.<\/p>\n<p>A Record News foi apontada como o sétimo veículo de televisão aberta mais admirado do país no ano de 2014, segundo pesquisa feita pelo Índice de Prestígio de Marca do jornal Meio&#038;Mensagem. A rede de notícias ficou na frente de canais como a RedeTV!, a TV Gazeta e a Mix TV. Record News gratis.<\/p>\n<p>Os planos para o lançamento do canal já haviam sido traçados entre o final de 2006 e o início de 2007, pela Rede Record. O novo canal de notícias tinha o objetivo de fortalecer o telejornalismo e realizar novas experiências na área. Foi definido que a a Rede Mulher daria lugar a nova emissora, devido a sua grande cobertura UHF.<\/p>\n<p>Em fevereiro de 2007, os executivos viajaram para Atlanta, Estados Unidos, para conhecer a estrutura da rede de notícias CNN.<\/p>\n<p>A RecordTV montou grandes estruturas em todo o país e adotou uma cartilha do telejornalismo regional, submetendo suas afiliadas a novas regras. O processo, atualmente, ainda se encontra em transição, pois algumas afiliadas relutam em aceitar as novas normas.<\/p>\n<p>Em entrevista ao site Portal Imprensa, Alexandre Raposo, então presidente da RecordTV, declarou que o novo canal seria um meio de tirar maior proveito dos produtos jornalísticos da emissora, fortalecendo a marca &#8220;Record&#8221;, tornando-a ainda mais conhecida e aumentando as suas possibilidades de crescimento e atingirá um público qualificado, resultando em um bom faturamento, já que a emissora principal tem 35% de sua receita gerada a partir do telejornalismo.<\/p>\n<p>Como sucedeu a Rede Mulher, a Record News começou com uma rede de 101 afiliadas e retransmissoras. Porém, a qualidade de sinal em muitos municípios era fraca. Para resolver esse problema, a emissora prometeu investimentos na área de transmissão.<\/p>\n<p>A Record News ocupou o sinal da Rede Mulher, emissora pertencente à Record que foi extinta. Assim, o canal Record News já estreou com uma rede de 101 emissoras abertas afiliadas. No entanto, deixou a desejar em algumas cidades, pois, a qualidade do sinal de transmissão não era suficiente para atingir a todos os municípios em que a Record News afirmava a transmissão em TV aberta do primeiro canal aberto de Jornalismo.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Record News é um canal de televisão comercial aberto brasileiro, com a programação dedicada principalmente ao telejornalismo, pertencente ao Grupo [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":83269,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[216],"tags":[],"_links":{"self":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83268"}],"collection":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/comments?post=83268"}],"version-history":[{"count":0,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83268\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media\/83269"}],"wp:attachment":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media?parent=83268"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/categories?post=83268"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/tags?post=83268"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}