{"id":83270,"date":"2020-12-08T04:45:55","date_gmt":"2020-12-08T06:45:55","guid":{"rendered":"https:\/\/megacanais.com\/record-ao-vivo\/"},"modified":"2022-11-05T19:29:21","modified_gmt":"2022-11-05T22:29:21","slug":"record-ao-vivo","status":"publish","type":"post","link":"https:\/\/megacanais.com\/record-ao-vivo\/","title":{"rendered":"Record"},"content":{"rendered":"<p><iframe src=\"https:\/\/player.aovivotv.xyz\/channels\/record\/external\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"><\/iframe><\/p>\n<p>RecordTV é uma rede de televisão comercial aberta brasileira com sede na cidade de São Paulo. Fundada em 27 de setembro de 1953 pelo empresário e comunicador Paulo Machado de Carvalho, a sua criação remonta à chegada da televisão no Brasil, quando Paulo Machado se interessou pelo novo meio de comunicação e quis ampliar seu conglomerado midiático (que incluía diversas estações de rádio) para a TV, que era a grande novidade no começo dos anos 1950. Paulo, então, entrou com um pedido para operar uma estação de televisão na cidade de São Paulo, o que lhe foi concedido em novembro de 1950, sendo que as obras para coloca-la no ar levaram três anos. Foi a terceira emissora inaugurada no Brasil, após a TV Tupi (1950) e a TV Paulista (1952). Assistir record ao vivo.<\/p>\n<p>A Rede Record (Atualmente RecordTV) foi fundada por Paulo Machado de Carvalho, em 1953, sendo a mais antiga emissora de TV em atividade no país. Assistir record online.<\/p>\n<p>A formação da rede nacional começou no início da década de 1990, após a emissora ser adquirida por Edir Macedo, fundador e líder da Igreja Universal do Reino de Deus. Desde então o canal passou a ser alvo de grande investimento e por uma fase de reconstrução que culminou, em 2007, consolidando como a segunda maior rede de televisão do Brasil em audiência e faturamento até 2015, quando foi ultrapassada pelo SBT. A posição passou a ser disputada mais intensamente com o SBT a partir de 2012, com ambas disputando décimos pontuais e revezando-se no ranking do Ibope. Atualmente, é a segunda maior emissora de televisão comercial do Brasil e a 28.ª maior no ranking mundial de 2012. A Record também é a emissora de televisão mais antiga em atividade no Brasil. A emissora também é pertencente ao Grupo Record, um conglomerado de mídia a qual também pertencem a Record News (emissora de televisão especializada em notícias), a Rádio Record (emissora de rádio), o Correio do Povo (jornal impresso), Record Produções e Gravações (gravadora), R7 (portal de notícias na internet) entre outros veículos de comunicação. Record gratis.<\/p>\n<p>Sua sede está localizada no bairro da Barra Funda, na cidade de São Paulo. Possui um núcleo de teledramaturgia sediado no bairro de Vargem Grande, na Zona Oeste da cidade do Rio de Janeiro, atualmente pertencente a Casablanca, sendo este o segundo maior núcleo televisivo da América Latina.<\/p>\n<p>Apenas dois meses depois da chegada da televisão no Brasil, o empresário e comunicador Paulo Machado de Carvalho conseguiu uma autorização para operar um novo canal de TV na cidade de São Paulo em 22 de novembro de 1950, sendo-lhe concedido o canal 7 paulistano. Na época, Paulo e sua família já eram donos de um grande conglomerado de estações de rádio e aproveitou o nome de sua então Rádio Sociedade Record para batizar seu primeiro canal de televisão; ficou decidido que a nova emissora se chamaria TV Record.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>RecordTV é uma rede de televisão comercial aberta brasileira com sede na cidade de São Paulo. Fundada em 27 de [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":83374,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[215],"tags":[],"_links":{"self":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83270"}],"collection":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/comments?post=83270"}],"version-history":[{"count":0,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83270\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media\/83374"}],"wp:attachment":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media?parent=83270"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/categories?post=83270"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/tags?post=83270"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}