{"id":83276,"date":"2020-12-08T04:45:55","date_gmt":"2020-12-08T06:45:55","guid":{"rendered":"https:\/\/megacanais.com\/sbt-sp-ao-vivo\/"},"modified":"2022-11-05T08:01:04","modified_gmt":"2022-11-05T11:01:04","slug":"sbt-sp-ao-vivo","status":"publish","type":"post","link":"https:\/\/megacanais.com\/sbt-sp-ao-vivo\/","title":{"rendered":"SBT SP"},"content":{"rendered":"<p><iframe src=\"https:\/\/player.aovivotv.xyz\/channels\/sbtsp\/external\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"><\/iframe><\/p>\n<p>SBT São Paulo é uma emissora de televisão brasileira sediada em Osasco, porém concessionada em São Paulo, respectivamente cidade e capital do estado homônimo. Opera no canal 4 (28 UHF digital) e é uma emissora própria e matriz do SBT, sendo pertencente ao Grupo Silvio Santos. A emissora cobre toda a Região Metropolitana de São Paulo, o Vale do Paraíba e partes do Vale do Ribeira. Seus estúdios estão localizados no CDT da Anhanguera, no Distrito Industrial Anhanguera, em Osasco, e sua antena de transmissão, a Torre Assis Chateaubriand, está no bairro do Sumaré, na capital paulista. Assistir sbt sp ao vivo.<\/p>\n<p>Mergulhada em uma grave crise financeira, a TV Tupi São Paulo, primeira emissora de televisão do Brasil e cabeça de rede da Rede Tupi, tem a concessão do canal 4 VHF cassada em 14 de julho de 1980, após o Governo Federal publicar no Diário Oficial da União o decreto que declarava perempta (não renovável) a concessão dela e de mais 6 emissoras componentes da rede por dívidas com a previdência social e corrupção financeira. Em 18 de julho, técnicos do DENTEL lacram os transmissores da emissora e suas co-irmãs, extinguindo a Rede Tupi. Assistir sbt sp online.<\/p>\n<p>Com o fechamento da Rede Tupi em 1980, Silvio Santos consegue a concessão de quatro canais, dos quais três pertenciam à Tupi: o canal 4 de São Paulo (ex-TV Tupi SP), o canal 5 de Porto Alegre (ex-TV Piratini) e o canal 5 de Belém (ex-TV Marajoara). E assim nascia o Sistema Brasileiro de Televisão em 19 de Agosto de 1981. O SBT é a única emissora de televisão que transmitiu a sua própria cerimônia de outorga, diretamente de Brasília. SBT SP gratis.<\/p>\n<p>A rede no início aproveitou muita coisa da TV Tupi, tanto para cumprir acordos trabalhistas com os antigos funcionários da rede falida como para adquirir estrutura. Por determinação da lei, o canal tinha que ficar 19 horas por dia no sr, e para isso enchia a sua grade de programação com desenhos e filmes. Com atrações popularescas, como os programas de auditório, a emissora caiu no gosto do público das classes mais baixas. Entre o público infantil, um grande sucesso é o programa do palhaço Bozo. Foi nesse período que o canal começa a exibir telenovelas mexicanas e também produções próprias que tinham uma linha parecida com os dramalhões mexicanos. Ao longo da década de 1980 a emissora consolidou sua posição de segundo lugar na preferência do telespectador nacional (exceto no Rio de Janeiro, onde a posição era ocupada pela Rede Manchete).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>SBT São Paulo é uma emissora de televisão brasileira sediada em Osasco, porém concessionada em São Paulo, respectivamente cidade e [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":83376,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[215],"tags":[],"_links":{"self":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83276"}],"collection":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/comments?post=83276"}],"version-history":[{"count":0,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83276\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media\/83376"}],"wp:attachment":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media?parent=83276"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/categories?post=83276"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/tags?post=83276"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}