{"id":83272,"date":"2020-12-08T04:45:55","date_gmt":"2020-12-08T06:45:55","guid":{"rendered":"https:\/\/megacanais.com\/rede-vida-ao-vivo\/"},"modified":"2022-11-05T16:42:18","modified_gmt":"2022-11-05T19:42:18","slug":"rede-vida-ao-vivo","status":"publish","type":"post","link":"https:\/\/megacanais.com\/rede-vida-ao-vivo\/","title":{"rendered":"Rede Vida"},"content":{"rendered":"<p><iframe width=\"560\" height=\"315\" src=\"https:\/\/player.aovivotv.xyz\/channels\/redevida\/external\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"><\/iframe><\/p>\n<p>Rede Vida Educação (ou REDEVIDA Educação) são dois canais temporários de caráter educativo gerados pela Rede Vida. Lançado em 2020. Assistir rede vida ao vivo.<\/p>\n<p>Consiste em dois canais (REDEVIDA Educação e REDEVIDA Educação 2) transmitidos em TV Aberta via multiprogramação, com o propósito de auxiliar na educação de crianças e jovens durante a pandemia do COVID-19, que fez com que as aulas presenciais fossem paralisadas por meses por todo o Brasil. Assistir rede vida online.<\/p>\n<p>Seu conteúdo é essencialmente educativo. Transmite teleaulas, conteúdo infantil, além de retransmitir a programação jornalistica da Rede Vida. Rede Vida gratis.<\/p>\n<p>A emissora teve suas primeiras transmissões em 1º de maio de 1995. A primeira imagem exibida foi uma contagem regressiva de 5 segundos com imagens dos bastidores da emissora, seguida da leitura de uma carta do Papa João Paulo II direcionada a Dom Antonio Maria Mucciolo, abençoando a rede, e um discurso de Dom Antonio. Em seguida, foi transmitida, ao vivo, a primeira missa exibida pela emissora, celebrada pelo Padre José Luiz.<\/p>\n<p>Com isso, vários canais abertos do país cederam seus canais adicionais para que governos estaduais e federais pudessem transmitir programação educativa e aulas à distância. Para beneficiar alunos que tiveram as aulas presenciais suspensas por conta da pandemia.<\/p>\n<p>Em 2013 a Rede Vida confirmou que ia exibir novelas. A primeira exibida foi Meu Pé de Laranja Lima, em horário nobre, exibida originalmente pela TV Bandeirantes em 1998. Dando prosseguimento a exibição de novelas, em fevereiro de 2014, Os Imigrantes estreia em horário nobre, junto com a nova programação da emissora que faz uma mudança na transmissão do Terço das 18 horas. O apresentador e Padre Lúcio Cesquin passa a comandar o momento de oração com a participação, ao vivo, dos telespectadores por telefone, cartas e e-mail&#8217;s. Por ser um canal de televisão católico, a Rede Vida mantêm uma relação com as Dioceses do Brasil, retransmitindo o material das dioceses em reportagens dentro do JCTV e no Jornal da Vida.<\/p>\n<p>O canal transmite também novenas como a do Divino Pai Eterno, a da Nossa Senhora do Perpétuo Socorro, e o Terço Bizantino, com o Padre Marcelo Rossi. A emissora transmite também missas como a Missa do Santuário da Vida, a Missa de Aparecida, Missa na Basílica de Nazaré, entre outras. A Missa do Santuário da Vida conta, frequentemente, com a participação ativa do cantor e compositor Paulinho Ribeiro. Toda primeira sexta-feira do mês, é apresentado a Missa do Sagrado Coração de Jesus, no lugar da Missa do Santuário da Vida.<\/p>\n<p>São destaques do canal os programas de entrevistas:.<\/p>\n<p>A emissora transmitia campeonatos de futebol, em especial os Campeonatos Paulistas das séries A2, A3 e Segunda Divisão e a Copa São Paulo de Futebol Júnior. Possuía, nos últimos anos, um telejornal esportivo, o &#8220;Caminhos do Esporte&#8221;, e um programa infantil do gênero, &#8220;Futebol e Criança&#8221;. Em 2003, transmitiu a Copa das Confederações, realizada na França pois a Rede Globo repassou os direitos ao canal, em 2007 á 2009 a emissora transmitiu as provas da Pick Up Racing, categoria de acesso a Stock Car com Octávio Muniz sendo o narrador de todas as provas. Em 25 de janeiro de 2017, transmitiu, junto com outras emissoras, o Jogo da Amizade entre Brasil x Colômbia. Em agosto de 2018 passou a investir na narração feminina com Elaine Trevisan e Vivi Falconi na partida entre São Bernardo x São Paulo. Em 27 de setembro de 2018,morre o principal locutor da emissora,o jornalista esportivo Luiz Carlos Fabrini.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Rede Vida Educação (ou REDEVIDA Educação) são dois canais temporários de caráter educativo gerados pela Rede Vida. Lançado em 2020. [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":83273,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[240],"tags":[],"_links":{"self":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83272"}],"collection":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/comments?post=83272"}],"version-history":[{"count":0,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83272\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media\/83273"}],"wp:attachment":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media?parent=83272"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/categories?post=83272"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/tags?post=83272"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}