{"id":83282,"date":"2020-12-08T04:45:55","date_gmt":"2020-12-08T06:45:55","guid":{"rendered":"https:\/\/megacanais.com\/sportv-3-ao-vivo\/"},"modified":"2022-11-05T05:11:18","modified_gmt":"2022-11-05T08:11:18","slug":"sportv-3-ao-vivo_","status":"publish","type":"post","link":"https:\/\/megacanais.com\/sportv-3-ao-vivo_\/","title":{"rendered":"SporTV 3"},"content":{"rendered":"<p><iframe src=\"https:\/\/player.aovivotv.xyz\/channels\/sportv3\/external\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"><\/iframe><\/p>\n<p>O SporTV é um canal de televisão por assinatura brasileiro. Foi lançado em 19 de outubro de 1991 sob o nome de Top Sport, alterado para o atual em 1994. Tem dois canais irmãos, o SporTV 2 e SporTV 3. Assistir sportv 3 ao vivo.<\/p>\n<p>Transmite atualmente, mais de dois mil eventos esportivos por ano de todas as importantes modalidades. Assistir sportv 3 online.<\/p>\n<p>Pertencente ao Grupo Globo, é o líder de audiência entre os canais esportivos do Brasil ficando à frente do Fox Sports, da ESPN Brasil e do BandSports. SporTV 3 gratis.<\/p>\n<p>O Top Sport foi lançado em 19 de outubro de 1991 junto com a Globosat e seus três canais irmãos, Rede Telecine, GNT e Multishow. O canal atuava como o principal interlocutor de programas da rede de canais dos Estados Unidos, Prime Network, pertencente a Liberty Media.<\/p>\n<p>No ano seguinte, houve a estreia do primeiro programa original do canal, 360° apresentado por Glenda Kozlowski com duração de quarenta minutos. &#8220;A princípio, a ideia da Globosat é elaborar um programa que trate de esporte em geral. Mas isso ainda não foi decidido&#8221;, disse. Também, estrearam nesta mesma semana duas entrevistas, uma com Dora Bria e a outra com Luísa Parente.<\/p>\n<p>Em outubro de 1993, foi anunciada uma parceria com a TV Globo, Rede Bandeirantes e Globosat para criar o canal Esporte Brasil, que tinha lançamento previsto para o primeiro dia do ano seguinte. Com isso, ele teria transmissão 24 horas por dia, com jornalistas e técnicos de ambas emissoras abertas para reforçar o casting do novo canal. Ela seguiu o exemplo, principalmente da ESPN, que apenas fazia a cobertura de eventos esportivos. Portanto, a ESPN transmitia apenas eventos internacionais, vindos de seu canal-mãe dos Estados Unidos. O diferencial neste caso, seria que o canal recém criado transmitiria competições feitas no Brasil, com os dois canais da TV aberta que detinham grande parte das transmissões esportivas transmitidas no Brasil. Também ficou acordado que o canal seria chamado de SporTV, e não mais Esporte Brasil. Logo depois, a Band saiu do negócio devido a falta de orçamento.<\/p>\n<p>Em 2017, o SporTV passaria a transmitir apenas futebol. Com isso, o SporTV News passou para o SporTV 2. Isso ocorreu com o objetivo de aumentar a audiência do SporTV SporTV 2 e SporTV 3. Em 15 de fevereiro do ano seguinte, o canal anuncia a contratação do narrador Gustavo Villani, que estava no Fox Sports. Em 1 de março, o SporTV estreou sua programação para o ano de 2018, incluindo a estreia do Baú do Esporte, trocas no comando do Redação SporTV e Seleção SporTV, além de estrear um novo cenário para seus programas.<\/p>\n<p>O SporTV 2 foi lançado em dezembro de 2003. O segundo canal SporTV reexibe os eventos de futebol transmitidos pelo canal principal, além de transmitir competições simultâneas ao vivo, com foco nos chamados &#8220;Outros esportes&#8221; (Automobilismo, Basquetebol, desportos aquáticos, Motovelocidade e Voleibol, entre outros).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>O SporTV é um canal de televisão por assinatura brasileiro. Foi lançado em 19 de outubro de 1991 sob o [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":83348,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[211],"tags":[],"_links":{"self":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83282"}],"collection":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/comments?post=83282"}],"version-history":[{"count":1,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83282\/revisions"}],"predecessor-version":[{"id":83865,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83282\/revisions\/83865"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media\/83348"}],"wp:attachment":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media?parent=83282"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/categories?post=83282"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/tags?post=83282"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}