{"id":83314,"date":"2020-12-08T04:45:56","date_gmt":"2020-12-08T06:45:56","guid":{"rendered":"https:\/\/megacanais.com\/tooncast-ao-vivo\/"},"modified":"2022-11-05T12:50:13","modified_gmt":"2022-11-05T15:50:13","slug":"tooncast-ao-vivo","status":"publish","type":"post","link":"https:\/\/megacanais.com\/tooncast-ao-vivo\/","title":{"rendered":"Tooncast"},"content":{"rendered":"<p><iframe width=\"560\" height=\"315\" src=\"https:\/\/player.aovivotv.xyz\/channels\/tooncast\/external\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"><\/iframe><\/p>\n<p>O Tooncast é um canal infantil de desenhos clássicos fundado pela Warner Bros. Entertainment e pela Turner International que é também a programadora da Cartoon Network, do Boomerang, da TNT, da TNT Séries, do Space, da CNN Brasil, da CNN International, da CNN en Español, do TBS, do TCM, do I.Sat e do TruTV. Assistir tooncast ao vivo.<\/p>\n<p>O projeto foi anunciado durante a feira da ABTA (Associação Brasileira de TV por Assinatura) em agosto de 2008 através de uma coletiva de imprensa. Os executivos da empresa disseram que ele seria voltado para todas as idades e exibiria produções de consagrados estúdios de animação como Hanna-Barbera, Warner Bros, Cartoon Network, MGM, entre outros. Assistir tooncast online.<\/p>\n<p>O Tooncast exibe 24 horas diárias de animação sem intervalos comerciais, resgatando aquilo que era anteriormente o conceito Boomerang. Mas os clássicos não são o único tipo de desenho exibido. O canal também tem espaço para produções originais do Cartoon Network das décadas de 1990, 2000 e de 2010 tais como O Laboratório de Dexter, A Vaca e o Frango, Johnny Bravo, Eu sou o Máximo, As Meninas Super Poderosas, As Terríveis Aventuras de Billy e Mandy, Du, Dudu e Edu, Mike, Lu &#038; Og, Coragem o Cão Covarde, What a Cartoon! Show, Samurai Jack e Titã Simbiônico (o penúltimo originário da década de 2000 e o último originário da década de 2010). Tooncast gratis.<\/p>\n<p>Lançado em 2008, a proposta de exibir desenhos clássicos até então era do canal Boomerang. Este, acabou tendo sua programação reformulada com a estreia do Tooncast.<\/p>\n<p>O Tooncast recicla chamadas e vinhetas do Cartoon Network e do Boomerang, durante sua programação, substituindo apenas o logotipo do Cartoon Network (ou do Boomerang) pelo o logotipo do Tooncast.<\/p>\n<p>A partir de 1 de agosto de 2014, o canal passou a ser transmitido também na NET, no canal 110. A Sky anunciou em suas redes sociais a entrada do canal substituindo o canal Esporte Interativo no canal 62 a partir do dia 25 de setembro, e depois foi exibido com a transmissão de intervalos comerciais e propagandas. Nos meses de abril e junho até o fim de 2019, foram retiradas as produções da Warner Bros e Hanna Barbera, focando somente nas séries do Cartoon Network Studios, além da exibição de Pokémon e da Turma da Mônica por conta da obrigação de usar programas brasileiros em sua grade diária. A partir do dia 1º de janeiro de 2020, alguns clássicos da Hanna-Barbera e da Warner Bros foram recolocados no canal, além da estréia de Tom e Jerry, Batman do Futuro e Os Jovens Titãs.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>O Tooncast é um canal infantil de desenhos clássicos fundado pela Warner Bros. Entertainment e pela Turner International que é [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":83315,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[212],"tags":[],"_links":{"self":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83314"}],"collection":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/comments?post=83314"}],"version-history":[{"count":0,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83314\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media\/83315"}],"wp:attachment":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media?parent=83314"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/categories?post=83314"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/tags?post=83314"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}