{"id":83320,"date":"2020-12-08T04:45:56","date_gmt":"2020-12-08T07:45:56","guid":{"rendered":"https:\/\/megacanais.com\/viva-ao-vivo\/"},"modified":"2022-11-05T15:59:33","modified_gmt":"2022-11-05T18:59:33","slug":"viva-ao-vivo_","status":"publish","type":"post","link":"https:\/\/megacanais.com\/viva-ao-vivo_\/","title":{"rendered":"Viva"},"content":{"rendered":"<p><iframe width=\"560\" height=\"315\" src=\"https:\/\/player.aovivotv.xyz\/channels\/viva\/external\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"><\/iframe><\/p>\n<p>Viva é um canal de televisão por assinatura brasileiro, que faz parte da programadora Canais Globo. Foi inaugurado no dia 18 de maio de 2010 e está presente nas operadoras de televisão a cabo e satélite Sky, Claro TV, Vivo TV, Oi TV e TV Alphaville. O foco da emissora é no entretenimento, para isso, exibe minisséries, seriados, filmes dublados, pegadinhas, novelas e programas de variedades que estão no ar ou foram produzidos pela Rede Globo. Assistir viva ao vivo.<\/p>\n<p>Inicialmente concebido como para o público feminino, o canal se consagrou por reprisar grandes sucessos da Globo, entre eles novelas, minisséries, especiais, programas de auditório, entre outros. Atualmente a diretora de programação é Daniela Mignani. Assistir viva online.<\/p>\n<p>O Viva foi inaugurado em 18 de Maio de 2010 em uma cerimônia solene. O Diretor da Globosat afirmou que o canal seria uma janela para a Rede Globo e para a Globosat. A estreia do canal era cercada de grande espectativa, afinal o canal iria relembrar grandes produções da Globo. Um canal do tipo já era planejado há anos. Viva gratis.<\/p>\n<p>A grade de programação, na época da inauguração, era composta por reprises de telenovelas e outros programas do arquivo da TV Globo, reexibição de programas atuais daquela TV e do canal GNT em horários alternativos, além de “enlatados” dublados. Quando o canal estreou, duas novelas foram escolhidas para representar o gênero, como será exposto a seguir. Além disso, o canal dedicou o horário das 23h45 para minisséries da TV Globo. A partir de julho de 2011, o horário das minisséries foi remanejado para as 23h15. O seriado “Mulher”, estrelado por Eva Wilma, Renata Vasconcellos e Patrícia Pillar, também estava na grade original do canal. Outro programa juvenil que estreou em maio de 2010 no Canal Viva foi “Sandy &#038; Junior”, cuja proposta era de integrar música e ficção. O público infantil também recebeu uma fatia de espaço na grade do canal com os programas “Sítio do Pica-pau Amarelo” e “Caça Talentos”, estrelado por Angélica. Este último ainda não havia saído do ar no Canal Viva, em setembro de 2013.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Viva é um canal de televisão por assinatura brasileiro, que faz parte da programadora Canais Globo. Foi inaugurado no dia [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":83321,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[217],"tags":[],"_links":{"self":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83320"}],"collection":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/comments?post=83320"}],"version-history":[{"count":1,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83320\/revisions"}],"predecessor-version":[{"id":83897,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83320\/revisions\/83897"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media\/83321"}],"wp:attachment":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media?parent=83320"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/categories?post=83320"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/tags?post=83320"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}