{"id":83420,"date":"2020-12-09T03:52:01","date_gmt":"2020-12-09T05:52:01","guid":{"rendered":"https:\/\/megacanais.com\/espn-extra-ao-vivo\/"},"modified":"2022-11-05T18:46:17","modified_gmt":"2022-11-05T21:46:17","slug":"espn-extra-ao-vivo","status":"publish","type":"post","link":"https:\/\/megacanais.com\/espn-extra-ao-vivo\/","title":{"rendered":"ESPN Extra"},"content":{"rendered":"<p><iframe width=\"560\" height=\"315\" src=\"https:\/\/player.aovivotv.xyz\/channels\/espnextra\/external\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"><\/iframe><\/p>\n<p>ESPN Brasil é a franquia local da ESPN, sendo a filial controlada diretamente pela The Walt Disney Company e pela Hearst Corporation. Transmite eventos esportivos de várias modalidades, tanto nacionais quanto internacionais. No Brasil, a marca conta com quatro canais na TV por assinatura (ESPN Brasil, ESPN, ESPN2 e ESPN Extra), além da plataforma de streaming ESPN Play e do portal ESPN.com.br. Assistir espn extra ao vivo.<\/p>\n<p>Antes da fundação do canal ESPN Brasil, houve o Canal +, criado em 1989, que retransmitia a ESPN USA. Esse canal, pertencente ao Grupo Machline, tinha áudio original em português, mas na época a programação era completamente amadora, com programas de fitness, pescaria e croquet e ligas pouco populares até nos Estados Unidos como a de beisebol universitário. O canal, o primeiro &#8220;por assinatura&#8221; do Brasil, foi transmitido em UHF em São Paulo. Também foi graças a emissora que tivemos as primeiras transmissões de Futebol americano, Beisebol e Hóquei em solo brasileiro. A ESPN chegou ao Brasil em 1989, e foi o primeiro canal de esportes da TV paga brasileira. Seis anos depois, em 1995, a empresa criou o canal ESPN Brasil. Desde os anos 90, a ESPN Brasil tem os estúdios do SBT, como sede, (utilizado pelo SBT como uma de suas 5 sedes, antes da inauguração do CDT da Anhanguera, em Osasco, em 1996, que unificou todos os estúdios em um único local) localizado no bairro do Sumaré, em São Paulo, estúdios esses que pertenciam a extinta TV Tupi de São Paulo e que hoje são de propriedade do Grupo Silvio Santos. Em abril de 2009, lançou o ESPN HD, em alta definição, que a partir de julho de 2012, passou a se chamar ESPN+, com uma programação diferenciada. As atividades da ESPN Internacional incluem televisão, rádio, impresso, internet, banda larga, internet sem fio, produtos de consumo e gestão de eventos Desde então, já cobriu eventos como Jogos Olímpicos, Copa do Mundo FIFA, Jogos Pan-Americanos, Eurocopa, Copa América e Eliminatórias para a Copa do Mundo. Assistir espn extra online.<\/p>\n<p>Em Junho de 1995, foi lançado o canal ESPN Brasil. Durante os primeiros anos, sua sede foi os antigos estúdios do SBT e da Tupi, no bairro do Sumaré em São Paulo. Em 1999, o Grupo Abril vende sua parte no canal, e com isso a ABC-Disney fica como única proprietária. ESPN Extra gratis.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>ESPN Brasil é a franquia local da ESPN, sendo a filial controlada diretamente pela The Walt Disney Company e pela [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":83421,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[211],"tags":[],"_links":{"self":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83420"}],"collection":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/comments?post=83420"}],"version-history":[{"count":0,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83420\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media\/83421"}],"wp:attachment":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media?parent=83420"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/categories?post=83420"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/tags?post=83420"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}