{"id":83435,"date":"2020-12-09T03:52:02","date_gmt":"2020-12-09T05:52:02","guid":{"rendered":"https:\/\/megacanais.com\/natgeo-kids-ao-vivo\/"},"modified":"2022-11-05T17:03:11","modified_gmt":"2022-11-05T20:03:11","slug":"natgeo-kids-ao-vivo","status":"publish","type":"post","link":"https:\/\/megacanais.com\/natgeo-kids-ao-vivo\/","title":{"rendered":"NatGeo Kids"},"content":{"rendered":"<p><iframe width=\"560\" height=\"315\" src=\"https:\/\/player.aovivotv.xyz\/channels\/natgeokids\/external\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"><\/iframe><\/p>\n<p>Nat Geo Kids (ou National Geographic Kids) é um canal de televisão por assinatura, dedicada para crianças entre 3 e 11 anos, da National Geographic Partners, proprietária por The Walt Disney Company, National Geographic Society e operado por Fox Networks Group. Este canal consiste em desenhos, programas de exploração, ciência, aventura e conservação do ambiente, e séries infantis. Foi lançado em 1 de julho de 2017 na América Latina, em substituição ao MundoFox, e a princípio, seria lançado no Brasil em 1 de setembro de 2017, mas foi para 3 de outubro. Assistir natgeo kids ao vivo.<\/p>\n<p>O canal sucede o bloco de programação Nat Geo &#038; Eu, que era exibido na National Geographic pela manhã, que foi transformado em um canal independente. Assistir natgeo kids online.<\/p>\n<p>Uma versão árabe foi lançada em novembro de 2017 nos Emirados Árabes Unidos pela Abu Dhabi Media, foi o primeiro canal para crianças a ter documentários infantis. NatGeo Kids gratis.<\/p>\n<p>O canal sucede o bloco Nat Geo &#038; Eu, que era exibido na National Geographic de manhã. Para promover o lançamento, a FOX lançou o bloco infantil &#8220;Desperte sua Curiosidade&#8221;. exibido todas as manhãs de sábado das 7:25 as 10:20. Exibido todas as manhãs de sábado das 7:25 as 10:20, especialmente para o público que não é assinante do canal.<\/p>\n<p>Bloco de filmes do Nat Geo Kids, conta com filmes de animação de diversos estúdios, como DreamWorks Animation, Universal Studios, 20th Century Studios, Paramount Pictures, Nickelodeon Movies, Sony Pictures, entre outros, também já exibiu os filmes brasileiros As Aventuras do Avião Vermelho e BugiGangue no Espaço.<\/p>\n<p>Um aplicativo oficial do canal foi lançado em 3 de outubro de 2017, contém episódios e clipes dos desenhos, incluindo jogos e mini documentários sobre animais. Os programas do Nat Geo Kids também estão na plataforma de streaming Fox App.<\/p>\n<p>Um bloco com os programas do canal chamado Desperte sua Curiosidade estreou na Fox Channel no Brasil no dia 7 de outubro de 2017, ele é exibido todas as manhãs de sábado das 7:25 as 10:20 e sua programação é constituída também de filmes infantis, títulos e outros, o bloco é feito especialmente para não assinantes do canal.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Nat Geo Kids (ou National Geographic Kids) é um canal de televisão por assinatura, dedicada para crianças entre 3 e [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":83436,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[214],"tags":[],"_links":{"self":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83435"}],"collection":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/comments?post=83435"}],"version-history":[{"count":0,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83435\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media\/83436"}],"wp:attachment":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media?parent=83435"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/categories?post=83435"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/tags?post=83435"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}