{"id":83430,"date":"2020-12-09T03:52:02","date_gmt":"2020-12-09T06:52:02","guid":{"rendered":"https:\/\/megacanais.com\/globo-sp-ao-vivo\/"},"modified":"2022-11-05T21:19:22","modified_gmt":"2022-11-06T00:19:22","slug":"globo-sp-ao-vivo_","status":"publish","type":"post","link":"https:\/\/megacanais.com\/globo-sp-ao-vivo_\/","title":{"rendered":"Globo SP"},"content":{"rendered":"<p><iframe src=\"https:\/\/player.aovivotv.xyz\/channels\/globosp\/external\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"><\/iframe><\/p>\n<p>TV Globo São Paulo é uma emissora de televisão brasileira sediada em São Paulo, capital do estado homônimo. Opera no canal 5 (18 UHF digital), e é uma emissora própria e co-geradora da Rede Globo juntamente com a TV Globo Rio de Janeiro, sendo responsável por cobrir parte da Região Metropolitana de São Paulo e os municípios de Bom Jesus dos Perdões, Ibiúna e Nazaré Paulista. Seus estúdios de produção e jornalismo ficam no bairro da Vila Cordeiro, além dos escritórios comerciais e administrativos, localizados em um edifício na mesma quadra (Edifício Jornalista Roberto Marinho), e seus transmissores ficam na Torre da Globo, no alto do Edifício Trianon Corporate, no Espigão da Paulista. Assistir globo sp ao vivo.<\/p>\n<p>A TV Paulista foi a antecessora da TV Globo São Paulo. Entrou no ar oficialmente em 14 de março de 1952, através do canal 5 VHF, foi criada pelo deputado Oswaldo Ortiz Monteiro, que &#8220;repassou&#8221; o controle da emissora em 1955 à Organização Victor Costa. Assistir globo sp online.<\/p>\n<p>Em julho de 1957, o Presidente da República, Juscelino Kubitschek, aprovou a concessão de TV para a Rádio Globo e, em 30 de dezembro do mesmo ano, o Conselho Nacional de Telecomunicações publicou um decreto concedendo o canal 4 do Rio de Janeiro à TV Globo Ltda. Globo SP gratis.<\/p>\n<p>Em 1962, um acordo assinado entre Time-Life e as Organizações Globo, proporcionou a Marinho o acesso a um capital em torno de 6 milhões de dólares, o que lhe garantiu recursos para comprar equipamentos e infraestrutura para a Globo. O acordo foi considerado ilegal, pois a Constituição Brasileira naquela época proibia qualquer pessoa ou empresa estrangeira de possuir participação em uma empresa brasileira de comunicação. O acordo foi investigado por uma CPI em 1967.<\/p>\n<p>Em 29 de janeiro de 1999, a emissora mudou-se para os dois novos prédios de médio porte especialmente projetados e construídos para geração de jornalismo e entretenimento, na Avenida Doutor Chucri Zaidan, 46, no bairro da Vila Cordeiro. O jornalismo passou a contar com dois estúdios de 400 m², além da ampla redação sem paredes que passou a ser cenário do Jornal da Globo. O Jornal Hoje também passou a ser produzido em São Paulo (permanecendo em estúdio até julho de 2001). A inauguração contou com a presença de autoridades, incluindo o então Presidente da República, Fernando Henrique Cardoso, acompanhado pelo então presidente do Congresso Nacional, o deputado federal Antônio Carlos Magalhães (sócio da TV Bahia e de seus familiares) e oito ministros de estados (o secretário dos direitos humanos, José Gregori).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>TV Globo São Paulo é uma emissora de televisão brasileira sediada em São Paulo, capital do estado homônimo. Opera no [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":83333,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[215],"tags":[],"_links":{"self":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83430"}],"collection":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/comments?post=83430"}],"version-history":[{"count":1,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83430\/revisions"}],"predecessor-version":[{"id":83894,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83430\/revisions\/83894"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media\/83333"}],"wp:attachment":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media?parent=83430"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/categories?post=83430"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/tags?post=83430"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}