{"id":83443,"date":"2020-12-09T03:52:02","date_gmt":"2020-12-09T05:52:02","guid":{"rendered":"https:\/\/megacanais.com\/sbt-pi-ao-vivo\/"},"modified":"2022-11-05T18:42:20","modified_gmt":"2022-11-05T21:42:20","slug":"sbt-pi-ao-vivo","status":"publish","type":"post","link":"https:\/\/megacanais.com\/sbt-pi-ao-vivo\/","title":{"rendered":"SBT PI"},"content":{"rendered":"<p><iframe src=\"https:\/\/player.aovivotv.xyz\/channels\/sbtpi\/external\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"><\/iframe><\/p>\n<p>Sistema Brasileiro de Televisão (conhecido pela sigla SBT) é uma rede de televisão comercial aberta brasileira fundada em 19 de agosto de 1981 pelo empresário e animador de televisão Silvio Santos. A emissora surgiu após uma concorrência pública feita pelo Governo Federal para a criação de duas novas redes de televisão, criadas a partir de concessões cassadas das extintas redes Tupi e Excelsior. A rede foi fundada no mesmo dia em que o contrato de concessão foi assinado, sendo que o ato foi transmitido ao vivo pela emissora, fazendo com que esse fosse o seu primeiro programa exibido. Antes de adquirir as concessões das quatro emissoras que formariam o SBT, o Grupo Silvio Santos já tinha desde 1976 a concessão do canal 11 do Rio de Janeiro, conhecido como TVS, o que foi um passo fundamental para dar vida ao SBT. Além do SBT, o Grupo Silvio Santos também é formado pela SBT Filmes (empresa cinematográfica), SBT Music (gravadora musical), SBT Vídeos (vídeos na internet), SBT Licensing (licenciadora de marcas), Liderança Capitalização (responsável pela emissão do título de capitalização conhecido como Tele Sena), Jequiti Cosméticos (empresa de cosméticos), Hotel Jequitimar (hotelaria), entre outras empresas. Assistir sbt pi ao vivo.<\/p>\n<p>É a segunda rede de televisão mais vista do país. Durante toda sua existência, sempre ocupou este espaço no ranking de audiência, exceto no período entre 2007 e 2012, quando a Record tomou o posto. atualmente se mantém como a segunda maior emissora do país ficando apenas atrás da Rede Globo. Possui ao todo 114 emissoras próprias e afiliadas em todo o território nacional, estando também disponível através de operadoras de televisão por assinatura (cabo e satélite), pelo sinal aberto em antenas parabólicas e também através de streaming em seu aplicativo móvel (Android, iOS e Windows Phone), em aplicativos para smart TVs e pelo seu website. Também em seu site, a sua programação é disponibilizada em vídeo sob demanda gratuitamente, além de disponibilizá-la pelo site de compartilhamento de vídeos YouTube desde 2010. Em março de 2017, os 43 canais do SBT no YouTube acumularam 20 milhões de inscritos e 70 bilhões de minutos assistidos e, em setembro, tornou-se o maior canal de TV na plataforma, superando a rede britânica BBC em número de inscritos. Assistir sbt pi online.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sistema Brasileiro de Televisão (conhecido pela sigla SBT) é uma rede de televisão comercial aberta brasileira fundada em 19 de [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":83376,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[215],"tags":[],"_links":{"self":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83443"}],"collection":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/comments?post=83443"}],"version-history":[{"count":0,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83443\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media\/83376"}],"wp:attachment":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media?parent=83443"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/categories?post=83443"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/tags?post=83443"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}