{"id":83449,"date":"2020-12-09T03:52:02","date_gmt":"2020-12-09T06:52:02","guid":{"rendered":"https:\/\/megacanais.com\/tv-brasil-ao-vivo\/"},"modified":"2022-11-05T08:56:25","modified_gmt":"2022-11-05T11:56:25","slug":"tv-brasil-ao-vivo_","status":"publish","type":"post","link":"https:\/\/megacanais.com\/tv-brasil-ao-vivo_\/","title":{"rendered":"TV Brasil"},"content":{"rendered":"<p><iframe src=\"https:\/\/player.aovivotv.xyz\/channels\/tvbrasil\/external\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"><\/iframe><\/p>\n<p>A TV Brasil é uma rede de televisão pública pertencente a Empresa Brasil de Comunicação (EBC). Entrou no ar em 2 de Dezembro de 2007. Cobre todo o Brasil através de emissoras afiliadas, retransmissoras, além do sinal via satélite. Assistir tv brasil ao vivo.<\/p>\n<p>A emissora foi criada em 2007, a partir da incorporação da Radiobrás junto à Associação de Comunicação Educativa Roquette Pinto, para prestar serviços à futura EBC, herdando o sinal que era da TVE Brasil. No Governo Michel Temer, o regimento da EBC foi alterado através da Medida Provisória nº 744 de 1 de setembro de 2016, transformando a emissora em uma empresa estritamente estatal, ou seja, completamente subordinada ao governo, decretando o fim de seu Conselho Curador e dando total poder ao Conselho de Administração, formado por seis indicados do governo e um empregado. Segundo a Folha de S. Paulo, a intromissão do governo na emissora teria começado em 2011 e se acentuado sob a gestão de Edinho Silva, enquanto ministro-chefe da Secretaria de Comunicação Social. Assistir tv brasil online.<\/p>\n<p>A extinta TVE Brasil (Anteriormente TV Educativa) ocupou o canal 2 do Rio de Janeiro desde 1975. Entre 1998 e 2002, formou com a TV Cultura a Rede Pública de Televisão. TV Brasil gratis.<\/p>\n<p>Em 25 de outubro de 2007, nascia a Empresa Brasil de Comunicação, por meio de um decreto publicado no Diário Oficial da União. Surgiu da fusão da antiga Radiobrás (que mantinha a TV NBR) e da Associação de Comunicação Educativa Roquette Pinto (ACERP), que mantinha a TVE Brasil.<\/p>\n<p>A TV Brasil nasceu da criação da Empresa Brasil de Comunicação por meio do Decreto nº 6.246 de 24 de outubro de 2007 e publicado no Diário Oficial da União de 25 de outubro de 2007. A empresa nasceu da fusão dos patrimônios da antiga Radiobrás e da Associação de Comunicação Educativa Roquette Pinto (Acerp), que coordenava a TVE Brasil.<\/p>\n<p>O sinal aberto em São Paulo, que era no canal 69, sofria interferências provocadas por uma companhia telefônica, com isso a emissora foi transferida para o canal 62. Em 2 de Dezembro de 2008, comemorando o primeiro aniversário, é lançado o sinal digital na capital paulista.<\/p>\n<p>2008.<\/p>\n<p>Em janeiro de 2010, a então governadora do Rio Grande do Sul, Yeda Crusius, se recusa a transmitir de graça a programação da emissora pela TVE RS. Em represália às reportagens feitas sobre o escândalo de corrupção em seu governo. Ela preferiu pagar R$20 Mil para transmitir a programação da TV Cultura.<\/p>\n<p>A partir de 3 de Maio do mesmo ano, a TV Brasil começa a operar oficialmente em Rede Nacional. Através de 4 canais EBC, 7 emissoras universitárias e 15 canais estaduais. A partir de 24 de Maio, tem início as primeiras operações da TV Brasil Internacional. Operando inicialmente em alguns países do continente Africano. Até 2012, o sinal internacional já alcançava 68 países.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>A TV Brasil é uma rede de televisão pública pertencente a Empresa Brasil de Comunicação (EBC). Entrou no ar em [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":83450,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[215],"tags":[],"_links":{"self":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83449"}],"collection":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/comments?post=83449"}],"version-history":[{"count":1,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83449\/revisions"}],"predecessor-version":[{"id":83896,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83449\/revisions\/83896"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media\/83450"}],"wp:attachment":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media?parent=83449"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/categories?post=83449"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/tags?post=83449"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}