{"id":83447,"date":"2020-12-09T03:52:02","date_gmt":"2020-12-09T06:52:02","guid":{"rendered":"https:\/\/megacanais.com\/sportv-ao-vivo\/"},"modified":"2022-11-05T06:56:05","modified_gmt":"2022-11-05T09:56:05","slug":"sportv-ao-vivo_","status":"publish","type":"post","link":"https:\/\/megacanais.com\/sportv-ao-vivo_\/","title":{"rendered":"SporTV"},"content":{"rendered":"<p><iframe width=\"560\" height=\"315\" src=\"https:\/\/player.aovivotv.xyz\/channels\/sportv\/external\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"><\/iframe><\/p>\n<p>SporTV (anteriormente Top Sport) é canal de TV por Assinatura que faz parte dos Canais Globo. Voltado para os esportes, foi lançado em 19 de Outubro de 1991, inicialmente se chamando. Assistir sportv ao vivo.<\/p>\n<p>Detém os direitos de transmissão das mais importantes competições de futebol. Para a temporada 2018\/19, tem a transmissão de todas as partidas da Primeira Liga, à exceção dos jogos do Sport Lisboa e Benfica no Estádio da Luz, e da Segunda e Taça da Liga. Também, transmite em exclusivo jogos das ligas inglesa e italiana, para além de outras taças e supertaças, e competições de seleções: Liga das Nações e European Qualifiers. Assistir sportv online.<\/p>\n<p>Estrei ou em 19 de Outubro de 1991 inicialmente como Top Sport. Estreou junto com outros 3 canais da Globosat (GNT, Telecine e Multishow). Inicialmente transmitia competições esportivas, em sua maioria, trazidas do canal americano Prime Time Network com exclusividade para o Brasil. Exibindo hipismo, tênis, automobilismo, rugby, hóquei, esportes radicais e aquáticos, basquete, surfe, rodeios, entre outros. Muitos dos esportes exibidos no canal não tinham muito apelo entre o público brasileiro. O primeiro programa original estreou em 1992, o 360°, apresentado por Glenda Kozlowski. SporTV gratis.<\/p>\n<p>Atualmente os canais SPORT TV, são disponibilizados por quatro operadores nacionais: NOS, MEO, Vodafone e NOWO.<\/p>\n<p>Ainda em 1994, fez a cobertura de sua primeira copa do mundo, realizada nos Estados Unidos naquela época. Porém, todos os jogos foram exibidos em VT, em horários alternativos. Uma vez que apenas a Globo, a Band e o SBT, tinham os direitos da exibição ao vivo dos jogos. Posteriormente, a Band saiu da parceria do canal por problemas com o orçamento. Na década de 90, antes do lançamento dos canais. quando havia a necessidade de se transmitir ao vivo dois ou três jogos que aconteciam ao mesmo tempo, o GNT e o Multishow serviam como canais auxiliares e transmitiam as competições.<\/p>\n<p>Desde a época 2004\/05 que a SPORT TV passou a transmitir, todas as semanas, quatro jogos da Liga portuguesa. Para além da Liga portuguesa de Futebol e da Taça de Portugal, a Sport TV transmite, em exclusivo jogos das várias ligas europeias: espanhola, alemã, francesa, italiana, holandesa, russa, belga, suíça e escocesa. Para além dos campeonatos, a SPORT TV acompanha ainda as Taças e Supertaças dos principais países europeus, entre elas a Taça de Inglaterra, Taça da Liga Inglesa, Taça do Rei, Taças da Alemanha, de Itália e da Liga Francesa.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>SporTV (anteriormente Top Sport) é canal de TV por Assinatura que faz parte dos Canais Globo. Voltado para os esportes, [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":83448,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[211],"tags":[],"_links":{"self":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83447"}],"collection":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/comments?post=83447"}],"version-history":[{"count":1,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83447\/revisions"}],"predecessor-version":[{"id":83895,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83447\/revisions\/83895"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media\/83448"}],"wp:attachment":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media?parent=83447"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/categories?post=83447"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/tags?post=83447"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}