{"id":83454,"date":"2020-12-09T03:52:02","date_gmt":"2020-12-09T05:52:02","guid":{"rendered":"https:\/\/megacanais.com\/tv-gazeta-hd-ao-vivo\/"},"modified":"2022-11-05T02:50:41","modified_gmt":"2022-11-05T05:50:41","slug":"tv-gazeta-hd-ao-vivo","status":"publish","type":"post","link":"https:\/\/megacanais.com\/tv-gazeta-hd-ao-vivo\/","title":{"rendered":"TV Gazeta HD"},"content":{"rendered":"<p><iframe src=\"https:\/\/player.aovivotv.xyz\/channels\/tvgazetahd\/external\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"><\/iframe><\/p>\n<p>TV Gazeta é uma rede de televisão brasileira sediada na cidade de São Paulo. Foi inaugurada em 25 de janeiro de 1970 e pertence à Fundação Cásper Líbero, uma instituição sem fins lucrativos que também administra também a Gazeta FM, os portais Gazeta Esportiva e Gazeta Press, além da Faculdade Cásper Líbero. Assistir tv gazeta hd ao vivo.<\/p>\n<p>A Gazeta (ou TV Gazeta, ou Rede Gazeta). foi inaugurada no dia 25 de Janeiro de 1970, em comemoração ao aniversário de 416 anos da cidade de São Paulo. A emissora é de propriedade da Fundação Casper Líbero. Assistir tv gazeta hd online.<\/p>\n<p>A história da TV Gazeta confunde-se com a história da televisão no Brasil. Projetada desde a década de 50, teve suas instalações superdimensionadas. Em 15 de janeiro de 1952, por decreto assinado pelo presidente Getúlio Vargas, o canal 2 de São Paulo foi concedido à Fundação Cásper Libero. Devido à demora da inauguração por questões técnicas, a Fundação Cásper Libero perdeu a concessão do canal 2, passada para as mãos de Assis Chateaubriand, que um ano depois inaugurou a TV Cultura. E foi dada a concessão do canal 11 para a TV Gazeta. Em 1961, o último ato do governo de Juscelino Kubitschek foi tirar da Fundação o canal e passar à TV Continental do Rio de Janeiro. Um dia depois, com a posse de Jânio Quadros e por pressão da Fundação, a concessão voltou às mãos de quem era de direito. TV Gazeta HD gratis.<\/p>\n<p>Projetada desde a década de 50, a TV Gazeta teve problemas durante os anos, o que levou a ter sua inauguração atrasada. No dia 23 de junho de 1969 era o prazo final para instalação do sétimo e último canal VHF de São Paulo. Às 17h45, a TV Gazeta ia ao ar de maneira experimental. Com pouca estrutura, a primeira imagem foi da avenida Paulista ao som de Sá Marina, de Antônio Adolfo e Tibério Gaspar, na voz de Wilson Simonal.<\/p>\n<p>A TV Gazeta foi inaugurada no dia 25 de janeiro de 1970, aniversário de 416 anos da cidade de São Paulo, com imagens ao vivo da Avenida Paulista e um texto comemorativo, evocando Cásper Líbero, o patrono da emissora. A primeira emissora montada com equipamento para transmissão em cores, teve a primeira unidade para transmissão externa colorida do país.<\/p>\n<p>Foi a primeira emissora a trabalhar com o equipamento de chroma key e implantou no Brasil a câmera lenta e antecipou tendências ao ter produzido e gerado a primeira corrida de Fórmula 1 no país (retransmitida em parceria com a Rede Globo).<\/p>\n<p>A Gazeta alimentou o sonho de tornar-se rede em meados da década de 1970, quando o mercado começava a se modificar. Tupi e Record estavam decadentes, a Bandeirantes pensava na possibilidade de se tornar rede, enquanto a Globo sempre disputava a audiência.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>TV Gazeta é uma rede de televisão brasileira sediada na cidade de São Paulo. Foi inaugurada em 25 de janeiro [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":83481,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[215],"tags":[],"_links":{"self":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83454"}],"collection":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/comments?post=83454"}],"version-history":[{"count":0,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83454\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media\/83481"}],"wp:attachment":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media?parent=83454"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/categories?post=83454"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/tags?post=83454"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}