{"id":83451,"date":"2020-12-09T03:52:02","date_gmt":"2020-12-09T05:52:02","guid":{"rendered":"https:\/\/megacanais.com\/tv-cultura-hd-ao-vivo\/"},"modified":"2022-11-05T10:31:04","modified_gmt":"2022-11-05T13:31:04","slug":"tv-cultura-hd-ao-vivo","status":"publish","type":"post","link":"https:\/\/megacanais.com\/tv-cultura-hd-ao-vivo\/","title":{"rendered":"TV Cultura HD"},"content":{"rendered":"<p><iframe src=\"https:\/\/player.aovivotv.xyz\/channels\/tvculturahd\/external\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"><\/iframe><\/p>\n<p>TV Cultura (também conhecida como Rede Cultura) é uma rede de televisão pública brasileira sediada em São Paulo, capital do estado homônimo. Foi inaugurada, originalmente, em 20 de setembro de 1960 pelos Diários Associados e relançada em 15 de junho de 1969 pela Fundação Padre Anchieta, gerando programas educativos que são transmitidos para todo o Brasil via satélite e através de suas afiliadas e retransmissoras em diversas regiões do Brasil. É mantida pela Fundação Padre Anchieta, uma fundação sem fins lucrativos que recebe recursos públicos, através do governo do estado de São Paulo, e privados, através de propagandas, apoios culturais e doações de grandes corporações. Assistir tv cultura hd ao vivo.<\/p>\n<p>No dia 30 de janeiro de 2015, o instituto de pesquisa britânico Populus divulgou que a TV Cultura é o segundo canal de maior qualidade do mundo, atrás apenas da BBC One. Assistir tv cultura hd online.<\/p>\n<p>Em 1958, os Diários Associados recebem do governo a concessão do canal 2 de São Paulo. No dia 20 de setembro de 1960, entra no ar a TV Cultura, com o slogan &#8220;um verdadeiro presente de cultura para o povo&#8221; e com o logotipo C2 Cultura e uma indiozinha desenhada no centro. A implantação da emissora, para evitar interferências técnicas, fez a TV Tupi mudar do canal 3 VHF para o 4 VHF. TV Cultura HD gratis.<\/p>\n<p>A TV Cultura iniciou suas operações com um estúdio de 30 m² instalado no décimo quinto andar do Edifício Guilherme Guinle, na Rua 7 de Abril, 230, que foi o mesmo estúdio onde a TV Tupi iniciou suas transmissões. Os técnicos e os atores eram da TV Tupi e, além disso, sua antena no alto do Banespa (Edifício Altino Arantes), também era a antiga antena da TV Tupi, pois a mesma já transmitia seu sinal pela Torre Assis Chateaubriand, no bairro do Sumaré. Os Diários Associados colocaram o canal 2 no ar com pouca divulgação, de forma que muitos nem souberam de seu lançamento.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>TV Cultura (também conhecida como Rede Cultura) é uma rede de televisão pública brasileira sediada em São Paulo, capital do [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":83476,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[215],"tags":[],"_links":{"self":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83451"}],"collection":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/comments?post=83451"}],"version-history":[{"count":0,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83451\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media\/83476"}],"wp:attachment":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media?parent=83451"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/categories?post=83451"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/tags?post=83451"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}