{"id":83509,"date":"2020-12-12T04:22:16","date_gmt":"2020-12-12T06:22:16","guid":{"rendered":"https:\/\/megacanais.com\/investigacao-discovery-ao-vivo\/"},"modified":"2022-11-05T13:39:01","modified_gmt":"2022-11-05T16:39:01","slug":"investigacao-discovery-ao-vivo","status":"publish","type":"post","link":"https:\/\/megacanais.com\/investigacao-discovery-ao-vivo\/","title":{"rendered":"Investigação Discovery"},"content":{"rendered":"<p><iframe src=\"https:\/\/player.aovivotv.xyz\/channels\/investigacaodiscovery\/external\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"><\/iframe><\/p>\n<p>ID (Investigação Discovery, até 8 de setembro de 2020) é a versão brasileira de ID (anteriormente Investigation Discovery), um canal de televisão por assinatura estadunidense pertencente ao Discovery Inc. Assim como o canal originário, sua programação apresenta programas em estilo documental que abordam crimes reais, incluindo investigações criminais (principalmente homicídios), criminalística, e outros documentários focados em crimes. O canal foi lançado em 9 de julho de 2012 no Brasil e no restante da América Latina, ao substituir a vaga deixada pela extinção do canal Liv. Assistir investigação discovery ao vivo.<\/p>\n<p>No início de julho de 2012 a imprensa brasileira passou a divulgar que o grupo Discovery Inc. descontinuaria o canal Liv, e que o mesmo seria substituído pelo Investigação Discovery, um canal focado em suspense, crime e investigação. No entanto, diferentemente da versão norte-americana, o Investigação Discovery traria séries de ficção e filmes. Algumas séries que já eram integrantes da programação do Liv iriam continuar na programação quando feita a transição tais como Blue Bloods, Dexter, Hawaii Five-0, e Prison Break. Porém a programação seria concentrada no tipo de produto que fez o canal americano se tornar cada vez mais bem sucedido: histórias reais que têm o suspense como elemento principal, contadas por especialistas, testemunhas e familiares e revividas com a ajuda de reconstituições cênicas. Alguns desse programas são: Pecados Mortais, Suspeitos Insólitos, Dementes, Mentes Criminosas, A Sangue Frio, O Perigo Vive ao Lado, além do já conhecido Amor Assassino, que estava na grade do Liv. O canal também continuaria a exibir filmes diariamente, entre eles: Donnie Brasco, A Intérprete, O Crime do Padre Amaro, Cabo do Medo, O Plano Perfeito, entre outros. O lançamento de Investigação Discovery no Brasil e em toda América Latina era questão de tempo já que o canal era naquele momento o canal de TV por assinatura de maior crescimento nos EUA. A distribuição global já era feita em mais de 100 países, incluindo Europa, África e Oriente Médio. No dia 9 de julho de 2012 o canal foi oficialmente lançado. Com exceção do Brasil, na América Latina foi mantido o nome em inglês Investigation Discovery. Assistir investigação discovery online.<\/p>\n<p>Em 9 de setembro de 2020 foi lançada a nova logomarca do canal, que também teve seu nome oficialmente alterado de Investigação Discovery para ID, seguindo a mudança implementada nos EUA entre abril e maio do mesmo ano. Investigação Discovery gratis.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>ID (Investigação Discovery, até 8 de setembro de 2020) é a versão brasileira de ID (anteriormente Investigation Discovery), um canal [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":83513,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[213],"tags":[],"_links":{"self":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83509"}],"collection":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/comments?post=83509"}],"version-history":[{"count":0,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/posts\/83509\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media\/83513"}],"wp:attachment":[{"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/media?parent=83509"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/categories?post=83509"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/megacanais.com\/wp-json\/wp\/v2\/tags?post=83509"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}